export default [
  {
    interview: "헤어진 남자친구에게 연락하고 싶은 당신. 핸드폰에서 그의 연락처를 찾아",
    options: [
      { answer: "지금 바로 전화나 카톡을 한다.", point: 1 },
      { answer: "삭제해버린다.", point: 0 },
    ]
  },
  {
    interview: "헤어진 후 한 번도 연락이 없는 남자친구, 그에게 연락이 오도록 당신의 카톡 프로필에",
    options: [
      { answer: "그와 연관된 사진이나 그리움을 암시하는 글귀를 올린다.", point: 1 },
      { answer: "당신이 멋지게 사는 모습을 올린다.", point: 0 },
    ]
  },
  {
    interview: "왠지 오늘 헤어진 남자친구를 찾아가지 않으면 다시는 만날 수 없을 거라 생각하는 당신, 현관문을 열고",
    options: [
      { answer: "그를 찾아가 당신의 진심을 전달하러 간다.", point: 1 },
      { answer: "더이상 생각나지 않도록 친구들을 만나러 가거나, 운동하러 간다.", point: 0 },
    ]
  },
  {
    interview: "헤어진 남자친구에게 연락하기로 마음먹은 당신. 그에게 카톡으로 이렇게 보낸다.",
    options: [
      { answer: "‘잘 지내,,,?’", point: 1 },
      { answer: "‘방금 스타벅스에 있었지? ㅋㅋㅋ’", point: 0 },
    ]
  },
  {
    interview: "헤어진 남자친구와 약속이 잡혔다! 그러나 왠지 두려운 당신. 이 두려움을 이기기 위해 그와 만나기 전까지",
    options: [
      { answer: "그가 원하는 모습을 갖추기 위해 노력한다.", point: 1 },
      { answer: "다른 멋진 남자들을 만나면서 헤어진 남자친구에 대한 감정을 분산시킨다.", point: 0 },
    ]
  },
  {
    interview: "헤어진 남자친구에게 먼저 연락이 왔다! 근데 먼저 만나자고는 안 하네?",
    options: [
      { answer: "이러다 연락이 끊기기 전에 내가 먼저 만나자고 얘기한다.", point: 1 },
      { answer: "절대 내가 먼저 만나자고 얘기하지 않는다.", point: 0 },
    ]
  },
  {
    interview: "헤어진 남자친구의 SNS(인스타, 카톡 프사)에 다른 여자의 사진이 보인다. 이걸 본 당신은",
    options: [
      { answer: "그 여자와 사귀는지 확인하기 위해 카톡을 보낸다.", point: 1 },
      { answer: "더 신경쓰지 않기 위해 그의 카톡을 삭제하거나 팔로우를 취소한다.", point: 0 },
    ]
  },
  {
    interview: "헤어진 남자친구와 재회하고 오래 사귀고 싶다면 가장 중요한 것은 여자의",
    options: [
      { answer: "직업, 얼굴, 학벌, 돈, 지위, 몸매 등의 수준 향상이다.", point: 1 },
      { answer: "자신감, 감정적이지 않음, 여유로움, 갖기 어려움 등 성격의 수준 향상이다.", point: 0 },
    ]
  },
  {
    interview: "대부분의 남자가 여자에게 헤어지자고 말한 이유 중 가장 큰 부분을 차지하는 것은",
    options: [
      { answer: "남자가 보는 눈이 없는 것이다.", point: 1 },
      { answer: "나의 매력이 하락했기 때문이다.", point: 0 },
    ]
  },
  {
    interview: "헤어진 남자친구는 성격이 단호하고 칼같은 남자이다.",
    options: [
      { answer: "그래서 한 번 아니라고 했다면 그건 정말 아니라는 뜻이다.", point: 1 },
      { answer: "그러나 이런 남자도 나의 매력을 향상시키면 다시 내게 빠질 수 있다.", point: 0 },
    ]
  },
  {
    interview: "헤어진 남자친구의 이상형이나 취향은 확고하다.",
    options: [
      { answer: "그래서, 내가 그에게 맞추지 않는다면 그는 나를 다시 만나지 않을 것이다.", point: 1 },
      { answer: "그러나, 그의 이상형과는 상관없이 내가 매력적인 여자가 된다면 다시 만날 수 있다.", point: 0 },
    ]
  },
  {
    interview: "그가 나에게 마음에 안든다는 부분이 있었다.",
    options: [
      { answer: "그걸 내가 바꿔야만 그가 마음을 돌릴 것이다.", point: 1 },
      { answer: "굳이 바꾸지 않아도 그가 내게 다시 빠질 수 있다.", point: 0 },
    ]
  }
]
